pysigep/templates/VerificaDisponibilidadeServico.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:cli="http://cliente.bean.master.sigep.bsb.correios.com.br/">
    <soapenv:Header/>
    <soapenv:Body>
        <cli:verificaDisponibilidadeServico>
            <codAdministrativo>{{ codAdministrativo }}</codAdministrativo>
            <numeroServico>{{ numeroServico }}</numeroServico>
            <cepOrigem>{{ cepOrigem }}</cepOrigem>
            <cepDestino>{{ cedDestino }}</cepDestino>
            <usuario>{{ usuario }}</usuario>
            <senha>{{ senha }}</senha>
        </cli:verificaDisponibilidadeServico>
    </soapenv:Body>
</soapenv:Envelope>
